export const adkar= [
    {
        "dker": "استغفر الله"
    },
    {
        "dker": "سبحان الله"
    },
    {
        "dker": "الله أكبر"
    },
    {
        "dker": "الحمدلله"
    },
    {
        "dker": "لا اله إلا الله"
    },
    {
        "dker": "لا حول ولا قوة الا بالله"
    },
    {
        "dker": "سبحان الله وبحمده سبحان الله العظيم"
    },
    {
        "dker": "اللهم صل على سيدنا محمد"
    },
    {
        "dker": "إنا لله وإنا إلبه راجعون"
    },
    {
        "dker": "اللهم يا مقلب القلوب ثبت قلبي على دينك"
    },
]             